export const  mock_list_news =
        [
                 {
                id: 1,
                title: "НАРОДНАЯ НОВОСТЬ: Страшно красиво! ",
                text: "Все помнят, какая в Новокузнецке разыгралась непогода в ночь с четверга на пятницу. Вот такое видео получилось у нас при замедлении в 16 раз. Предлагаем насладиться зрелищем",
                img: "https://www.city-n.ru/upload/2018/06/29/412974.jpg",
                },
                 {
                id: 2,
                        title: "Профессионалы: «Надо любить людей",
                        text: "Ирина Швайгерт – руководитель отдела продаж агентства недвижимости Она обучает новичков-стажеров всем премудростям работы в сфере операций с недвижимостью, щедро делится с ними опытом, чтобы потом отпустить в «самостоятельное плавание»...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412934.jpg",
                },
                 {
                id: 3,
                        title: "В субботу в Кузбассе пройдёт спартакиада энергетиков",
                        text: "В Кемеровской области в городе Мыски 30 июня, в субботу, состоится торжественное открытие XXXX Спартакиады Кузбасского филиала Сибирской генерирующей компании (СГК)...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412972.jpg",
                },
                 {
                id: 4,
                        title: "НАРОДНАЯ НОВОСТЬ: Страшно красиво! ",
                        text: "Все помнят, какая в Новокузнецке разыгралась непогода в ночь с четверга на пятницу. Вот такое видео получилось у нас при замедлении в 16 раз. Предлагаем насладиться зрелищем",
                        img: "https://www.city-n.ru/upload/2018/06/29/412974.jpg",
                },
                 {
                id: 5,
                        title: "Профессионалы: «Надо любить людей",
                        text: "Ирина Швайгерт – руководитель отдела продаж агентства недвижимости Она обучает новичков-стажеров всем премудростям работы в сфере операций с недвижимостью, щедро делится с ними опытом, чтобы потом отпустить в «самостоятельное плавание»...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412934.jpg",
                },
                 {
                id: 6,
                        title: "Профессионалы: «Надо любить людей",
                        text: "Ирина Швайгерт – руководитель отдела продаж агентства недвижимости Она обучает новичков-стажеров всем премудростям работы в сфере операций с недвижимостью, щедро делится с ними опытом, чтобы потом отпустить в «самостоятельное плавание»...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412934.jpg",
                },
                 {
                id: 7,
                        title: "В субботу в Кузбассе пройдёт спартакиада энергетиков",
                        text: "В Кемеровской области в городе Мыски 30 июня, в субботу, состоится торжественное открытие XXXX Спартакиады Кузбасского филиала Сибирской генерирующей компании (СГК)...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412972.jpg",
                },
                 {
                id: 8,
                        title: "НАРОДНАЯ НОВОСТЬ: Страшно красиво! ",
                        text: "Все помнят, какая в Новокузнецке разыгралась непогода в ночь с четверга на пятницу. Вот такое видео получилось у нас при замедлении в 16 раз. Предлагаем насладиться зрелищем",
                        img: "https://www.city-n.ru/upload/2018/06/29/412974.jpg",
                },
                 {
                id: 9,
                        title: "Профессионалы: «Надо любить людей",
                        text: "Ирина Швайгерт – руководитель отдела продаж агентства недвижимости Она обучает новичков-стажеров всем премудростям работы в сфере операций с недвижимостью, щедро делится с ними опытом, чтобы потом отпустить в «самостоятельное плавание»...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412934.jpg",
                },
                 {
                id: 10,
                        title: "В субботу в Кузбассе пройдёт спартакиада энергетиков",
                        text: "В Кемеровской области в городе Мыски 30 июня, в субботу, состоится торжественное открытие XXXX Спартакиады Кузбасского филиала Сибирской генерирующей компании (СГК)...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412972.jpg",
                },
                 {
                id: 11,
                        title: "НАРОДНАЯ НОВОСТЬ: Страшно красиво! ",
                        text: "Все помнят, какая в Новокузнецке разыгралась непогода в ночь с четверга на пятницу. Вот такое видео получилось у нас при замедлении в 16 раз. Предлагаем насладиться зрелищем",
                        img: "https://www.city-n.ru/upload/2018/06/29/412974.jpg",
                },
                 {
                id: 12,
                        title: "Профессионалы: «Надо любить людей",
                        text: "Ирина Швайгерт – руководитель отдела продаж агентства недвижимости Она обучает новичков-стажеров всем премудростям работы в сфере операций с недвижимостью, щедро делится с ними опытом, чтобы потом отпустить в «самостоятельное плавание»...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412934.jpg",
                },
                 {
                id: 13,
                        title: "В субботу в Кузбассе пройдёт спартакиада энергетиков",
                        text: "В Кемеровской области в городе Мыски 30 июня, в субботу, состоится торжественное открытие XXXX Спартакиады Кузбасского филиала Сибирской генерирующей компании (СГК)...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412972.jpg",
                },
                 {
                id: 14,
                        title: "НАРОДНАЯ НОВОСТЬ: Страшно красиво! ",
                        text: "Все помнят, какая в Новокузнецке разыгралась непогода в ночь с четверга на пятницу. Вот такое видео получилось у нас при замедлении в 16 раз. Предлагаем насладиться зрелищем",
                        img: "https://www.city-n.ru/upload/2018/06/29/412974.jpg",
                },
                 {
                id: 15,
                        title: "Профессионалы: «Надо любить людей",
                        text: "Ирина Швайгерт – руководитель отдела продаж агентства недвижимости Она обучает новичков-стажеров всем премудростям работы в сфере операций с недвижимостью, щедро делится с ними опытом, чтобы потом отпустить в «самостоятельное плавание»...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412934.jpg",
                },
                 {
                id: 16,
                        title: "В субботу в Кузбассе пройдёт спартакиада энергетиков",
                        text: "В Кемеровской области в городе Мыски 30 июня, в субботу, состоится торжественное открытие XXXX Спартакиады Кузбасского филиала Сибирской генерирующей компании (СГК)...",
                        img: "https://www.city-n.ru/upload/2018/06/29/412972.jpg",
                }

        ];
        